{
  "Metadata": {
    "home": {
      "title": "مصباح تعبئة القطة الأستاذ | مصباح تعبئة عبر الإنترنت",
      "description": "مصباح تعبئة القطة الأستاذ يستخدم بشكل أساسي لتوفير ضوء إضافي لتعزيز أو تغيير ظروف الضوء في المشهد. الأدوار الرئيسية تشمل: تعزيز الضوء الطبيعي، تحسين لون البشرة، خلق جو، تسليط الضوء على التفاصيل، تقليل الظلال، محاكاة المصادر الضوءية، تصحيح الألوان، التصوير الاحترافي.",
      "keywords": ["الضوء التكميلي", "تصحيح الألوان", "التصوير الاحترافي"]
    }
  },
  "HomePage": {
    "Color": {
      "accessible_beige": {
        "name": "بيج متاح",
        "meta": "بيج دافئ وناعم، يخلق جوًا دافئًا ومريحًا للاستخدام اليومي، ومناسب لتصوير الحياة المنزلية والصور الشخصية الحميمة."
      },
      "navy_blue": {
        "name": "أزرق داكن",
        "meta": "أزرق داكن عميق، يوفر جوًا هادئًا وعميقًا، ومناسب لتصوير المناظر الليلية والصور الشخصية الاحترافية."
      },
      "charcoal_gray": {
        "name": "رمادي فحمي",
        "meta": "رمادي فحمي، يخلق جوًا عصريًا وباردًا، ومناسب لتصوير الأعمال ذات الطابع الصناعي والأسلوب البسيط."
      },
      "olive_green": {
        "name": "أخضر زيتوني",
        "meta": "أخضر زيتوني، يخلق جوًا طبيعيًا وهادئًا، ومناسب لتصوير الأماكن الخارجية والنباتات والمواضيع الكلاسيكية."
      },
      "taupe": {
        "name": "رمادي بني",
        "meta": "رمادي بني، يخلق جوًا أنيقًا وكلاسيكيًا، ومناسب لتصوير الأزياء والصور الصامتة."
      },
      "beige": {
        "name": "بيج",
        "meta": "بيج، يخلق جوًا دافئًا وبسيطًا، ومناسب لتصوير الحياة اليومية والطعام والمشاهد الحياتية."
      },
      "ivory": {
        "name": "عاجي",
        "meta": "أبيض عاجي، يخلق جوًا ناعمًا وأنيقًا، ومناسب لتصوير حفلات الزفاف والصور الشخصية الجميلة."
      },
      "terracotta": {
        "name": "تيراكوتا",
        "meta": "تيراكوتا، تخلق جوًا دافئًا وريفيًا، ومناسبة لتصوير المواضيع الكلاسيكية والريفية."
      },
      "mustard_yellow": {
        "name": "أصفر خردلي",
        "meta": "أصفر خردلي، يخلق جوًا كلاسيكيًا وحيويًا، ومناسب لتصوير الشوارع والمواضيع المرحة."
      },
      "sage_green": {
        "name": "أخضر المريمية",
        "meta": "أخضر المريمية، يخلق جوًا باهتًا ومنعشًا، ومناسب لتصوير المناظر الطبيعية والصور الشخصية ذات الطابع المنعش."
      },
      "blush_pink": {
        "name": "وردي أحمر الخدود",
        "meta": "وردي أحمر الخدود، يخلق جوًا ناعمًا ورومانسيًا، ومناسب لتصوير الفتيات والمواضيع الحلوة."
      },
      "dusty_rose": {
        "name": "وردي مغبر",
        "meta": "وردي مغبر، يخلق جوًا كلاسيكيًا وناعمًا، ومناسب لتصوير الصور الشخصية والمواضيع الحنينية."
      },
      "emerald_green": {
        "name": "أخضر زمردي",
        "meta": "أخضر زمردي، يخلق جوًا نبيلًا وفاخرًا، ومناسب لتصوير المجوهرات والأزياء الراقية."
      },
      "teal": {
        "name": "أزرق مخضر",
        "meta": "أزرق مخضر/أخضر بطي، يخلق جوًا عصريًا وفريدًا، ومناسب لتصوير الصور الشخصية الإبداعية والأعمال الفنية."
      },
      "coral": {
        "name": "مرجاني",
        "meta": "مرجاني، يخلق جوًا دافئًا وحيويًا، ومناسب لتصوير العطلات والمواضيع المشمسة."
      },
      "khaki": {
        "name": "كاكي",
        "meta": "كاكي، لون أرضي ناعم، يخلق جوًا طبيعيًا ودافئًا، ومناسب لتصوير الأماكن الخارجية ومواضيع السفر."
      },
      "sand": {
        "name": "رملي",
        "meta": "رملي، لون أرضي ناعم، يخلق جوًا هادئًا ومسالمًا، ومناسب لتصوير الشواطئ والصحاري."
      },
      "clay": {
        "name": "طيني",
        "meta": "طيني، لون أرضي ناعم، يخلق جوًا ريفيًا وأصليًا، ومناسب لتصوير الفخار والمناظر الطبيعية."
      },
      "pistachio_green": {
        "name": "أخضر فستقي",
        "meta": "أخضر فستقي، يخلق جوًا منعشًا وناعمًا، ومناسب لتصوير الديكور المنزلي والطعام والأسلوب الهادئ."
      },
      "periwinkle": {
        "name": "لون زهرة العطرة",
        "meta": "لون زهرة العطرة، يخلق جوًا فريدًا وناعمًا، ومناسب لتصوير المواضيع الحالمة والغامضة."
      },
      "ochre": {
        "name": "أوكر",
        "meta": "أوكر، أصفر ترابي، يخلق جوًا دافئًا وكلاسيكيًا، ومناسب لتصوير الأساليب الحنينية والأعمال الفنية."
      },
      "gold": {
        "name": "ذهبي",
        "meta": "ذهبي، يخلق جوًا فاخرًا ولامعًا، ومناسب لتصوير حفلات العشاء والمناسبات الاحتفالية."
      },
      "silver": {
        "name": "فضي",
        "meta": "فضي، يخلق جوًا عصريًا وتقنيًا، ومناسب لتصوير المواضيع المستقبلية والأزياء."
      },
      "bronze": {
        "name": "برونزي",
        "meta": "برونزي، يخلق جوًا كلاسيكيًا وغامضًا، ومناسب لتصوير المواضيع التاريخية والأعمال ذات الملمس المعدني."
      },
      "neon_pink": {
        "name": "نيون وردي",
        "meta": "نيون وردي، يخلق جوًا طليعيًا وعصريًا، ومناسب لتصوير الملاهي الليلية والشوارع."
      },
      "neon_green": {
        "name": "نيون أخضر",
        "meta": "نيون أخضر، يخلق جوًا حيويًا وديناميكيًا، ومناسب لتصوير الرياضة والمهرجانات الموسيقية."
      },
      "pastel_pink": {
        "name": "باستيل وردي",
        "meta": "باستيل وردي، يخلق جوًا حلوًا وحالمًا، ومناسب لتصوير الأطفال والفتيات."
      },
      "pastel_blue": {
        "name": "باستيل أزرق",
        "meta": "باستيل أزرق، يخلق جوًا منعشًا ومهدئًا، ومناسب لتصوير السماء ومشاهد الشاطئ."
      },
      "earthy_brown": {
        "name": "بني ترابي",
        "meta": "بني ترابي، يخلق جوًا بسيطًا وطبيعيًا، ومناسب لتصوير الغابات والمواضيع الخارجية."
      },
      "earthy_green": {
        "name": "أخضر ترابي",
        "meta": "أخضر ترابي، يخلق جوًا طبيعيًا وحيويًا، ومناسب لتصوير النباتات والمواضيع البيئية."
      },
      "ruby_red": {
        "name": "أحمر ياقوتي",
        "meta": "أحمر ياقوتي، يخلق جوًا حماسيًا وفاخرًا، ومناسب لتصوير الأعياد والمناسبات الاحتفالية."
      },
      "sapphire_blue": {
        "name": "أزرق ياقوتي",
        "meta": "أزرق ياقوتي، يخلق جوًا نبيلًا وغامضًا، ومناسب لتصوير النجوم والمجوهرات."
      },
      "pearl_white": {
        "name": "أبيض لؤلؤي",
        "meta": "أبيض ناعم، يخلق جوًا نقيًا ومشرقًا، ومناسب لتصوير مجموعة متنوعة من المشاهد الأنيقة والبسيطة."
      },
      "peach_pink": {
        "name": "وردي خوخي",
        "meta": "لون وردي دافئ، يخلق جوًا لطيفًا وحلوًا، ومناسب لتصوير الصور الشخصية والطعام، خاصةً للبشرة الآسيوية."
      },
      "almond_yellow": {
        "name": "أصفر لوزي",
        "meta": "لون أصفر دافئ، يخلق جوًا حيويًا ومشرقًا، ومناسب لتصوير الأماكن الخارجية والمواضيع الترفيهية، ويمكن أن يعزز توهج البشرة الآسيوية."
      },
      "corn_color": {
        "name": "أصفر ذرة",
        "meta": "أصفر ناعم، يخلق جوًا دافئًا ومريحًا، ومناسب لتصوير المواضيع اليومية والمنزلية، ويوفر شعورًا بالإضاءة الناعمة."
      },
      "mint_green": {
        "name": "أخضر نعناعي",
        "meta": "لون أخضر منعش، يخلق جوًا منعشًا وطبيعيًا، ومناسب لتصوير النباتات والطعام والصور الشخصية ذات الأسلوب المنعش."
      },
      "ivory_white": {
        "name": "أبيض عاجي",
        "meta": "أبيض لطيف، يخلق جوًا أنيقًا وناعمًا، ومناسب لتصوير فساتين الزفاف والصور الشخصية العصرية، ويمكن أن يضيء لون البشرة."
      },
      "rose_gold": {
        "name": "ذهبي وردي",
        "meta": "لون وردي دافئ، يخلق جوًا رومانسيًا ومصقولًا، ومناسب لتصوير المجوهرات والأزياء، ويمكن أن يضيف توهجًا صحيًا للبشرة الأوروبية."
      },
      "champagne": {
        "name": "شمبانيا",
        "meta": "لون ذهبي دافئ، يخلق جوًا أنيقًا ونبيلًا، ومناسب لتصوير حفلات الزفاف والمناسبات الاحتفالية، ويمكن أن يعزز دفء البشرة الأوروبية."
      },
      "lavender": {
        "name": "لافندر",
        "meta": "لون أرجواني ناعم، يخلق جوًا رومانسيًا وحالمًا، ومناسب لتصوير الصور الشخصية والأساليب الفنية، ويمكن أن يضيف لمسة ناعمة فريدة للبشرة الأوروبية."
      },
      "warm_white": {
        "name": "أبيض دافئ",
        "meta": "لون دافئ وناعم، يخلق جوًا طبيعيًا ودافئًا، ومناسب لتصوير مختلف المشاهد اليومية، ويمكن أن يضفي لمعانًا طبيعيًا على الصور."
      },
      "soft_pink": {
        "name": "وردي ناعم",
        "meta": "لون وردي لطيف، يخلق جوًا دافئًا ورومانسيًا، ومناسب لتصوير الصور الشخصية وصور الأزواج، ويمكن أن يضيف جوًا دافئًا ورومانسيًا للصور."
      },
      "light_yellow": {
        "name": "أصفر فاتح",
        "meta": "لون أصفر فاتح، يخلق جوًا دافئًا وناعمًا، ومناسب لتصوير مشاهد الغروب والشروق، ويمكن أن يضيف شعورًا بالضوء الدافئ للصور."
      },
      "sky_blue": {
        "name": "أزرق سماوي",
        "meta": "لون أزرق سماوي بارد، يخلق جوًا منعشًا وهادئًا، ومناسب لتصوير السماء والمحيطات، ويمكن أن يوازن الألوان الدافئة الأخرى."
      },
      "mint": {
        "name": "نعناع",
        "meta": "لون أخضر ناعم، يخلق جوًا طبيعيًا ومنعشًا، ومناسب لتصوير النباتات والمواضيع المنعشة، ويمكن أن يجلب إحساسًا طبيعيًا ومنعشًا."
      }
    }
  },
  "Header": {
    "title": "مصباح تعبئة القطة الأستاذ",
    "tips": "يتطلب ت ضبط الوضوح ضبط بrightness level لجهازك"
  },
  "NotFound": {
    "title": "404 غير موجود",
    "goHome": "العودة إلى الصفحة الرئيسية"
  }
}
