{
  "Metadata": {
    "home": {
      "title": "猫マスターフィルライト | オンラインフィルライト",
      "description": "猫大师の補光ランプは主に、シーン内の照明条件を強化または変更し、写真をより自然で美しいものにするために使用されます。主な機能には：自然光の強化、肌の色を改善、雰囲気の創造、細部の強調、影の減少、光源のシミュレート、カラー校正、プロの写真撮影が含まれます。",
      "keywords": ["フィルライト", "カラー校正", "プロの写真撮影"]
    }
  },
  "HomePage": {
    "Color": {
      "accessible_beige": {
        "name": "アクセシブルベージュ",
        "meta": "暖かく快適な日常の雰囲気を作り出す、ソフトなベージュ色。家庭生活や親密なポートレートの撮影に最適です。"
      },
      "navy_blue": {
        "name": "ネイビーブルー",
        "meta": "落ち着いた深みのある雰囲気を提供する、濃いネイビーブルー。夜景やビジネスポートレートの撮影に最適です。"
      },
      "charcoal_gray": {
        "name": "チャコールグレー",
        "meta": "モダンでクールな雰囲気を作り出す、チャコールグレー。インダストリアルスタイルやミニマリストスタイルの撮影に最適です。"
      },
      "olive_green": {
        "name": "オリーブグリーン",
        "meta": "自然で穏やかな雰囲気を作り出す、オリーブグリーン。アウトドア、植物、レトロなテーマの撮影に最適です。"
      },
      "taupe": {
        "name": "トープ",
        "meta": "エレガントでヴィンテージな雰囲気を作り出す、トープ。ファッションポートレートや静物画の撮影に最適です。"
      },
      "beige": {
        "name": "ベージュ",
        "meta": "暖かくシンプルな雰囲気を作り出す、ベージュ。日常、食べ物、生活シーンの撮影に最適です。"
      },
      "ivory": {
        "name": "アイボリー",
        "meta": "柔らかくエレガントな雰囲気を作り出す、アイボリーホワイト。結婚式や美しいポートレートの撮影に最適です。"
      },
      "terracotta": {
        "name": "テラコッタ",
        "meta": "暖かく素朴な雰囲気を作り出す、テラコッタ。レトロや田舎のテーマの撮影に最適です。"
      },
      "mustard_yellow": {
        "name": "マスタードイエロー",
        "meta": "ヴィンテージで活気のある雰囲気を作り出す、マスタードイエロー。ストリートや面白いテーマの撮影に最適です。"
      },
      "sage_green": {
        "name": "セージグリーン",
        "meta": "繊細で爽やかな雰囲気を作り出す、セージグリーン。田園風景や爽やかなスタイルのポートレート撮影に最適です。"
      },
      "blush_pink": {
        "name": "ブラッシュピンク",
        "meta": "柔らかくロマンチックな雰囲気を作り出す、ブラッシュピンク。少女や甘いテーマの撮影に最適です。"
      },
      "dusty_rose": {
        "name": "ダスティローズ",
        "meta": "ヴィンテージで優しい雰囲気を作り出す、ダスティローズ。ポートレートやノスタルジックなテーマの撮影に最適です。"
      },
      "emerald_green": {
        "name": "エメラルドグリーン",
        "meta": "高貴で豪華な雰囲気を作り出す、エメラルドグリーン。ジュエリーやファッション撮影に最適です。"
      },
      "teal": {
        "name": "ティール",
        "meta": "トレンディでユニークな雰囲気を作り出す、ティール/鴨の緑。クリエイティブなポートレートやアートワークの撮影に最適です。"
      },
      "coral": {
        "name": "コーラル",
        "meta": "暖かく活気のある雰囲気を作り出す、コーラル。休暇や太陽のテーマの撮影に最適です。"
      },
      "khaki": {
        "name": "カーキ",
        "meta": "自然で暖かい雰囲気を作り出す、ソフトなアースカラーのカーキ。アウトドアや旅行のテーマの撮影に最適です。"
      },
      "sand": {
        "name": "サンド",
        "meta": "穏やかで平和な雰囲気を作り出す、ソフトなアースカラーのサンド。ビーチや砂漠の撮影に最適です。"
      },
      "clay": {
        "name": "クレイ",
        "meta": "素朴でオリジナルな雰囲気を作り出す、ソフトなアースカラーのクレイ。陶器や自然の風景の撮影に最適です。"
      },
      "pistachio_green": {
        "name": "ピスタチオグリーン",
        "meta": "フレッシュでソフトな雰囲気を作り出す、ピスタチオグリーン。インテリア、食べ物、ミニマリストスタイルの撮影に最適です。"
      },
      "periwinkle": {
        "name": "ペリウィンクル",
        "meta": "ユニークでソフトな雰囲気を作り出す、ペリウィンクル。夢のような神秘的なテーマの撮影に最適です。"
      },
      "ochre": {
        "name": "オーカー",
        "meta": "暖かくヴィンテージな雰囲気を作り出す、土黄色のオーカー。ノスタルジックなスタイルやアートワークの撮影に最適です。"
      },
      "gold": {
        "name": "ゴールド",
        "meta": "豪華で輝かしい雰囲気を作り出す、ゴールド。ディナーやセレモニーのシーンの撮影に最適です。"
      },
      "silver": {
        "name": "シルバー",
        "meta": "モダンでテクノロジーな雰囲気を作り出す、シルバー。未来的なテーマやファッションテーマの撮影に最適です。"
      },
      "bronze": {
        "name": "ブロンズ",
        "meta": "ヴィンテージで神秘的な雰囲気を作り出す、ブロンズ。歴史的なテーマやメタリックな質感の作品の撮影に最適です。"
      },
      "neon_pink": {
        "name": "ネオンピンク",
        "meta": "アバンギャルドでトレンディな雰囲気を作り出す、ネオンピンク。ナイトクラブやストリートテーマの撮影に最適です。"
      },
      "neon_green": {
        "name": "ネオングリーン",
        "meta": "活気がありダイナミックな雰囲気を作り出す、ネオングリーン。スポーツや音楽フェスティバルのテーマの撮影に最適です。"
      },
      "pastel_pink": {
        "name": "パステルピンク",
        "meta": "甘く夢のような雰囲気を作り出す、パステルピンク。子供や少女のテーマの撮影に最適です。"
      },
      "pastel_blue": {
        "name": "パステルブルー",
        "meta": "フレッシュで癒される雰囲気を作り出す、パステルブルー。空やビーチのシーンの撮影に最適です。"
      },
      "earthy_brown": {
        "name": "アースブラウン",
        "meta": "シンプルで自然な雰囲気を作り出す、アースブラウン。森林やアウトドアテーマの撮影に最適です。"
      },
      "earthy_green": {
        "name": "アースグリーン",
        "meta": "自然で生き生きとした雰囲気を作り出す、アースグリーン。植物や生態系のテーマの撮影に最適です。"
      },
      "ruby_red": {
        "name": "ルビーレッド",
        "meta": "情熱的で豪華な雰囲気を作り出す、ルビーレッド。お祭りやセレモニーのテーマの撮影に最適です。"
      },
      "sapphire_blue": {
        "name": "サファイアブルー",
        "meta": "高貴で神秘的な雰囲気を作り出す、サファイアブルー。星空やジュエリーのテーマの撮影に最適です。"
      },
      "pearl_white": {
        "name": "パールホワイト",
        "meta": "ピュアで明るい雰囲気を作り出す、柔らかい白。さまざまなフレッシュでミニマリストなスタイルの撮影に最適です。"
      },
      "peach_pink": {
        "name": "ピーチピンク",
        "meta": "アジアの肌色に特に適しており、優しく甘い雰囲気を作り出す、暖かいピンク色。ポートレートや食べ物の撮影に最適です。"
      },
      "almond_yellow": {
        "name": "アーモンドイエロー",
        "meta": "アジアの肌の金色を強調することができ、活気があり日当たりの良い雰囲気を作り出す、暖かい黄色。アウトドアやレジャーテーマの撮影に最適です。"
      },
      "corn_color": {
        "name": "コーンイエロー",
        "meta": "柔らかい光の感覚を提供でき、暖かく快適な雰囲気を作り出す、柔らかい黄色。日常や家庭のテーマの撮影に最適です。"
      },
      "mint_green": {
        "name": "ミントグリーン",
        "meta": "新鮮で自然な雰囲気を作り出す、新鮮な緑色。植物、食べ物、さわやかなスタイルのポートレート撮影に最適です。"
      },
      "ivory_white": {
        "name": "アイボリーホワイト",
        "meta": "エレガントで柔らかい雰囲気を作り出し、肌を明るくすることができる、優しい白。ウェディングドレスやファッションポートレートの撮影に最適です。"
      },
      "rose_gold": {
        "name": "ローズゴールド",
        "meta": "特にヨーロッパの肌色に健康的な輝きを加えることができ、ロマンチックで洗練された雰囲気を作り出す、暖かいピンク色。ジュエリーやファッションの撮影に最適です。"
      },
      "champagne": {
        "name": "シャンパン",
        "meta": "ヨーロッパの肌色の暖かさを強調でき、エレガントで高貴な雰囲気を作り出す、暖かい金色。結婚式やセレモニーの撮影に最適です。"
      },
      "lavender": {
        "name": "ラベンダー",
        "meta": "ヨーロッパの肌色に独特の柔らかさを加えることができ、ロマンチックで夢のような雰囲気を作り出す、柔らかい紫色。ポートレートや芸術的なスタイルの撮影に最適です。"
      },
      "warm_white": {
        "name": "ウォームホワイト",
        "meta": "写真に自然な輝きを与えることができ、自然で居心地の良い雰囲気を作り出す、柔らかく暖かい色合い。さまざまな日常シーンの撮影に最適です。"
      },
      "soft_pink": {
        "name": "ソフトピンク",
        "meta": "写真に居心地の良いロマンチックな雰囲気を加えることができ、暖かくロマンチックな雰囲気を作り出す、柔らかいピンク。ポートレートやカップル写真の撮影に最適です。"
      },
      "light_yellow": {
        "name": "ライトイエロー",
        "meta": "写真に暖かい光の感覚を加えることができ、暖かく柔らかい雰囲気を作り出す、明るい黄色。夕焼けや日の出のシーンの撮影に最適です。"
      },
      "sky_blue": {
        "name": "スカイブルー",
        "meta": "他の暖かい色のバランスを取ることができ、新鮮で落ち着いた雰囲気を作り出す、冷たいスカイブルー。空や海の風景の撮影に最適です。"
      },
      "mint": {
        "name": "ミント",
        "meta": "自然で新鮮な雰囲気をもたらすことができる、自然で新鮮な雰囲気を作り出す、柔らかい緑。植物や爽やかなテーマの撮影に最適です。"
      }
    }
  },
  "Header": {
    "title": "猫マスターフィルライト",
    "tips": "明るさ調整には、自分のデバイスの画面明るさを調整する必要があります"
  },
  "NotFound": {
    "title": "404 見つかりません",
    "goHome": "ホームページに戻る"
  }
}
