{
  "Metadata": {
    "home": {
      "title": "고양이 마스터 필라이트 | 온라인 필라이트",
      "description": "고양이 마스터 보조 조명은 주로 장면의 조명 조건을 강화하거나 변경하여 사진을 더 자연스럽고 아름답게 만드는 데 사용됩니다. 주요 기능에는 자연광을 강화시키고, 피부 톤을 개선하며, 분위기를 조성하고, 세부를 강조하며, 그림자를 줄이며, 광원을 모사하고, 색상을 교정하며, 전문적인 사진 촬영이 포함됩니다.",
      "keywords": ["필라이트", "색상 교정", "전문 사진 촬영"]
    }
  },
  "HomePage": {
    "Color": {
      "accessible_beige": {
        "name": "접근 가능한 베이지",
        "meta": "따뜻하고 편안한 일상 분위기를 연출하는 부드러운 베이지색으로 가정 생활 및 친밀한 인물 사진 촬영에 적합합니다."
      },
      "navy_blue": {
        "name": "네이비 블루",
        "meta": "차분하고 깊은 분위기를 제공하는 짙은 네이비 블루 색상으로 야경 및 비즈니스 인물 사진 촬영에 적합합니다."
      },
      "charcoal_gray": {
        "name": "차콜 그레이",
        "meta": "현대적이고 차가운 분위기를 연출하는 차콜 그레이 색상으로 산업 스타일과 미니멀리즘 스타일 촬영에 적합합니다."
      },
      "olive_green": {
        "name": "올리브 그린",
        "meta": "자연스럽고 평화로운 분위기를 연출하는 올리브 그린 색상으로 야외, 식물, 복고풍 테마 촬영에 적합합니다."
      },
      "taupe": {
        "name": "토프",
        "meta": "우아하고 빈티지한 분위기를 연출하는 토프 색상으로 패션 인물 사진 및 정물 사진 촬영에 적합합니다."
      },
      "beige": {
        "name": "베이지",
        "meta": "따뜻하고 심플한 분위기를 연출하는 베이지 색상으로 일상, 음식, 생활 장면 촬영에 적합합니다."
      },
      "ivory": {
        "name": "아이보리",
        "meta": "부드럽고 우아한 분위기를 연출하는 아이보리 화이트 색상으로 결혼식 및 아름다운 인물 사진 촬영에 적합합니다."
      },
      "terracotta": {
        "name": "테라코타",
        "meta": "따뜻하고 소박한 분위기를 연출하는 테라코타 색상으로 복고풍 및 시골 테마 촬영에 적합합니다."
      },
      "mustard_yellow": {
        "name": "머스타드 옐로우",
        "meta": "복고풍의 활기찬 분위기를 연출하는 머스타드 옐로우 색상으로 거리 및 재미있는 테마 촬영에 적합합니다."
      },
      "sage_green": {
        "name": "세이지 그린",
        "meta": "은은하고 상쾌한 분위기를 연출하는 세이지 그린 색상으로 전원 풍경 및 상쾌한 스타일의 인물 사진 촬영에 적합합니다."
      },
      "blush_pink": {
        "name": "블러쉬 핑크",
        "meta": "부드럽고 로맨틱한 분위기를 연출하는 블러쉬 핑크 색상으로 소녀 및 달콤한 테마 촬영에 적합합니다."
      },
      "dusty_rose": {
        "name": "더스티 로즈",
        "meta": "복고풍의 부드러운 분위기를 연출하는 더스티 로즈 색상으로 인물 사진 및 향수 테마 촬영에 적합합니다."
      },
      "emerald_green": {
        "name": "에메랄드 그린",
        "meta": "고귀하고 고급스러운 분위기를 연출하는 에메랄드 그린 색상으로 주얼리 및 패션 화보 촬영에 적합합니다."
      },
      "teal": {
        "name": "틸",
        "meta": "세련되고 독특한 분위기를 연출하는 틸/오리 녹색 색상으로 창의적인 인물 사진 및 예술 작품 촬영에 적합합니다."
      },
      "coral": {
        "name": "코랄",
        "meta": "따뜻하고 활기찬 분위기를 연출하는 코랄 색상으로 휴가 및 햇볕 테마 촬영에 적합합니다."
      },
      "khaki": {
        "name": "카키",
        "meta": "자연스럽고 따뜻한 분위기를 연출하는 부드러운 흙색 계열의 카키색으로 야외 및 여행 테마 촬영에 적합합니다."
      },
      "sand": {
        "name": "샌드",
        "meta": "평화롭고 고요한 분위기를 연출하는 부드러운 흙색 계열의 샌드 색상으로 해변 및 사막 촬영에 적합합니다."
      },
      "clay": {
        "name": "클레이",
        "meta": "소박하고 원시적인 분위기를 연출하는 부드러운 흙색 계열의 클레이 색상으로 도자기 및 자연 경관 촬영에 적합합니다."
      },
      "pistachio_green": {
        "name": "피스타치오 그린",
        "meta": "신선하고 부드러운 분위기를 연출하는 피스타치오 그린 색상으로 홈 데코, 음식, 미니멀 스타일 촬영에 적합합니다."
      },
      "periwinkle": {
        "name": "페리윙클",
        "meta": "독특하고 부드러운 분위기를 연출하는 페리윙클 색상으로 몽환적이고 신비로운 테마 촬영에 적합합니다."
      },
      "ochre": {
        "name": "황토색",
        "meta": "따뜻하고 복고풍 분위기를 연출하는 흙빛 노란색인 황토색으로 향수 스타일과 예술 작품 촬영에 적합합니다."
      },
      "gold": {
        "name": "골드",
        "meta": "럭셔리하고 빛나는 분위기를 연출하는 골드 색상으로 저녁 식사 및 축하 행사 장면 촬영에 적합합니다."
      },
      "silver": {
        "name": "실버",
        "meta": "현대적이고 기술적인 분위기를 연출하는 실버 색상으로 미래지향적인 테마와 패션 테마 촬영에 적합합니다."
      },
      "bronze": {
        "name": "브론즈",
        "meta": "빈티지하고 신비로운 분위기를 연출하는 브론즈 색상으로 역사적인 테마와 금속 질감 작품 촬영에 적합합니다."
      },
      "neon_pink": {
        "name": "네온 핑크",
        "meta": "아방가르드하고 트렌디한 분위기를 연출하는 네온 핑크 색상으로 나이트클럽 및 거리 테마 촬영에 적합합니다."
      },
      "neon_green": {
        "name": "네온 그린",
        "meta": "활기차고 역동적인 분위기를 연출하는 네온 그린 색상으로 스포츠 및 음악 페스티벌 테마 촬영에 적합합니다."
      },
      "pastel_pink": {
        "name": "파스텔 핑크",
        "meta": "달콤하고 꿈결 같은 분위기를 연출하는 파스텔 핑크 색상으로 어린이 및 소녀 테마 촬영에 적합합니다."
      },
      "pastel_blue": {
        "name": "파스텔 블루",
        "meta": "상쾌하고 치유되는 분위기를 연출하는 파스텔 블루 색상으로 하늘과 해변 장면 촬영에 적합합니다."
      },
      "earthy_brown": {
        "name": "어스 브라운",
        "meta": "소박하고 자연스러운 분위기를 연출하는 어스 브라운 색상으로 숲과 야외 테마 촬영에 적합합니다."
      },
      "earthy_green": {
        "name": "어스 그린",
        "meta": "자연스럽고 생생한 분위기를 연출하는 어스 그린 색상으로 식물과 생태 테마 촬영에 적합합니다."
      },
      "ruby_red": {
        "name": "루비 레드",
        "meta": "열정적이고 화려한 분위기를 연출하는 루비 레드 색상으로 축제 및 기념 행사 테마 촬영에 적합합니다."
      },
      "sapphire_blue": {
        "name": "사파이어 블루",
        "meta": "고귀하고 신비로운 분위기를 연출하는 사파이어 블루 색상으로 별이 빛나는 하늘과 주얼리 테마 촬영에 적합합니다."
      },
      "pearl_white": {
        "name": "펄 화이트",
        "meta": "다양하고 신선하고 미니멀한 스타일의 촬영에 적합한 순수하고 밝은 분위기를 연출하는 부드러운 흰색입니다."
      },
      "peach_pink": {
        "name": "피치 핑크",
        "meta": "아시아 피부톤에 특히 적합하며 부드럽고 달콤한 분위기를 연출하는 따뜻한 핑크색으로 인물 사진 및 음식 촬영에 적합합니다."
      },
      "almond_yellow": {
        "name": "아몬드 옐로우",
        "meta": "아시아 피부톤의 금빛을 강조할 수 있으며 활기차고 화창한 분위기를 연출하는 따뜻한 노란색입니다. 야외 및 레저 테마 촬영에 적합합니다."
      },
      "corn_color": {
        "name": "옥수수 색상",
        "meta": "부드러운 빛의 느낌을 제공할 수 있으며 따뜻하고 편안한 분위기를 연출하는 부드러운 노란색입니다. 일상 및 가정 테마 촬영에 적합합니다."
      },
      "mint_green": {
        "name": "민트 그린",
        "meta": "식물, 음식 및 신선한 스타일의 인물 사진 촬영에 적합하며 신선하고 자연스러운 분위기를 연출하는 신선한 녹색 색상입니다."
      },
      "ivory_white": {
        "name": "아이보리 화이트",
        "meta": "피부를 밝게 할 수 있으며 우아하고 부드러운 분위기를 연출하는 부드러운 흰색입니다. 웨딩드레스 및 패션 인물 사진 촬영에 적합합니다."
      },
      "rose_gold": {
        "name": "로즈 골드",
        "meta": "특히 유럽 피부톤에 건강한 광택을 더할 수 있으며 낭만적이고 세련된 분위기를 연출하는 따뜻한 핑크색입니다. 주얼리 및 패션 촬영에 적합합니다."
      },
      "champagne": {
        "name": "샴페인",
        "meta": "유럽 피부톤의 따뜻함을 향상시킬 수 있으며 우아하고 고귀한 분위기를 연출하는 따뜻한 금색입니다. 결혼식 및 축하 행사 촬영에 적합합니다."
      },
      "lavender": {
        "name": "라벤더",
        "meta": "유럽 피부톤에 독특한 부드러움을 더할 수 있으며 낭만적이고 꿈결 같은 분위기를 연출하는 부드러운 보라색입니다. 인물 사진 및 예술적인 스타일 촬영에 적합합니다."
      },
      "warm_white": {
        "name": "웜 화이트",
        "meta": "사진에 자연스러운 윤기를 더할 수 있으며 자연스럽고 편안한 분위기를 연출하는 부드러운 따뜻한 색조입니다. 다양한 일상 장면 촬영에 적합합니다."
      },
      "soft_pink": {
        "name": "소프트 핑크",
        "meta": "사진에 편안하고 로맨틱한 분위기를 더할 수 있으며 따뜻하고 로맨틱한 분위기를 연출하는 부드러운 핑크색입니다. 인물 사진 및 커플 사진 촬영에 적합합니다."
      },
      "light_yellow": {
        "name": "라이트 옐로우",
        "meta": "사진에 따뜻한 빛의 느낌을 더할 수 있으며 따뜻하고 부드러운 분위기를 연출하는 밝은 노란색입니다. 일몰 및 일출 장면 촬영에 적합합니다."
      },
      "sky_blue": {
        "name": "스카이 블루",
        "meta": "다른 따뜻한 색상의 균형을 맞출 수 있으며 신선하고 차분한 분위기를 연출하는 차가운 스카이 블루입니다. 하늘과 바다 장면 촬영에 적합합니다."
      },
      "mint": {
        "name": "민트",
        "meta": "자연스럽고 상쾌한 느낌을 줄 수 있으며 자연스럽고 신선한 분위기를 연출하는 부드러운 녹색입니다. 식물과 상쾌한 테마 촬영에 적합합니다."
      }
    }
  },
  "Header": {
    "title": "고양이 마스터 필라이트",
    "tips": "밝기 조정은 본인의 기기 화면 밝기를 조정해야 함"
  },
  "NotFound": {
    "title": "404 찾을 수 없음",
    "goHome": "홈페이지로 돌아가기"
  }
}
