{
  "Metadata": {
    "home": {
      "title": "Лампа заполнения Мастера Коты | Онлайн-лампа заполнения",
      "description": "Фонарик Мастера Кота в основном используется для предоставления дополнительного света, чтобы улучшить или изменить освещение в сцене, сделав ваши фотографии более естественными и красивыми. Его основные функции включают: усиление естественного света, улучшение тональности кожи, создание атмосферы, выделение деталей, снижение теней, имитация источников света, коррекция цветов и профессиональная фотография.",
      "keywords": [
        "заполняющая лампа",
        "коррекция цвета",
        "профессиональная фотография"
      ]
    }
  },
  "HomePage": {
    "Color": {
      "accessible_beige": {
        "name": "Доступный Бежевый",
        "meta": "Мягкий бежевый, создающий теплую и уютную повседневную атмосферу, идеально подходит для съемки домашнего быта и душевных портретов."
      },
      "navy_blue": {
        "name": "Темно-синий",
        "meta": "Насыщенный темно-синий, создающий спокойную и глубокую атмосферу, идеально подходит для съемки ночных сцен и деловых портретов."
      },
      "charcoal_gray": {
        "name": "Угольно-серый",
        "meta": "Угольно-серый, создающий современную и прохладную атмосферу, идеально подходит для съемки в индустриальном стиле и минимализме."
      },
      "olive_green": {
        "name": "Оливково-зеленый",
        "meta": "Оливково-зеленый, создающий естественную и спокойную атмосферу, идеально подходит для съемки на открытом воздухе, растений и в ретро-тематике."
      },
      "taupe": {
        "name": "Серо-коричневый",
        "meta": "Серо-коричневый, создающий элегантную и винтажную атмосферу, идеально подходит для съемки модных портретов и натюрмортов."
      },
      "beige": {
        "name": "Бежевый",
        "meta": "Бежевый, создающий теплую и простую атмосферу, идеально подходит для съемки повседневных сцен, еды и бытовых ситуаций."
      },
      "ivory": {
        "name": "Слоновая Кость",
        "meta": "Цвет слоновой кости, создающий мягкую и элегантную атмосферу, идеально подходит для съемки свадеб и красивых портретов."
      },
      "terracotta": {
        "name": "Терракотовый",
        "meta": "Терракотовый, создающий теплую и деревенскую атмосферу, идеально подходит для съемки в ретро- и сельской тематике."
      },
      "mustard_yellow": {
        "name": "Горчично-желтый",
        "meta": "Горчично-желтый, создающий винтажную и оживленную атмосферу, идеально подходит для съемки на улице и веселых тематик."
      },
      "sage_green": {
        "name": "Шалфейно-зеленый",
        "meta": "Шалфейно-зеленый, создающий нежную и освежающую атмосферу, идеально подходит для съемки сельских пейзажей и портретов в освежающем стиле."
      },
      "blush_pink": {
        "name": "Румяно-розовый",
        "meta": "Румяно-розовый, создающий мягкую и романтичную атмосферу, идеально подходит для съемки девичьих и милых тем."
      },
      "dusty_rose": {
        "name": "Пыльная роза",
        "meta": "Пыльная роза, создающая винтажную и нежную атмосферу, идеально подходит для съемки портретов и ностальгических тем."
      },
      "emerald_green": {
        "name": "Изумрудно-зеленый",
        "meta": "Изумрудно-зеленый, создающий благородную и роскошную атмосферу, идеально подходит для съемки ювелирных изделий и модных съемок."
      },
      "teal": {
        "name": "Бирюзовый",
        "meta": "Бирюзовый/утиный зеленый, создающий модную и уникальную атмосферу, идеально подходит для съемки креативных портретов и произведений искусства."
      },
      "coral": {
        "name": "Коралловый",
        "meta": "Коралловый, создающий теплую и живую атмосферу, идеально подходит для съемки отпускных и солнечных тем."
      },
      "khaki": {
        "name": "Хаки",
        "meta": "Хаки, мягкий оттенок земли, создающий естественную и теплую атмосферу, идеально подходит для съемки на открытом воздухе и путешествий."
      },
      "sand": {
        "name": "Песочный",
        "meta": "Песочный, мягкий оттенок земли, создающий спокойную и мирную атмосферу, идеально подходит для съемки пляжей и пустынь."
      },
      "clay": {
        "name": "Глиняный",
        "meta": "Глиняный, мягкий оттенок земли, создающий деревенскую и оригинальную атмосферу, идеально подходит для съемки керамики и природных ландшафтов."
      },
      "pistachio_green": {
        "name": "Фисташково-зеленый",
        "meta": "Фисташково-зеленый, создающий свежую и мягкую атмосферу, идеально подходит для съемки домашнего декора, еды и минималистического стиля."
      },
      "periwinkle": {
        "name": "Барвинок",
        "meta": "Барвинок, создающий уникальную и мягкую атмосферу, идеально подходит для съемки сказочных и загадочных тем."
      },
      "ochre": {
        "name": "Охра",
        "meta": "Охра, землисто-желтый, создающий теплую и винтажную атмосферу, идеально подходит для съемки в ностальгических стилях и произведений искусства."
      },
      "gold": {
        "name": "Золотой",
        "meta": "Золотой, создающий роскошную и сияющую атмосферу, идеально подходит для съемки ужинов и торжественных сцен."
      },
      "silver": {
        "name": "Серебряный",
        "meta": "Серебряный, создающий современную и технологичную атмосферу, идеально подходит для съемки футуристических и модных тем."
      },
      "bronze": {
        "name": "Бронзовый",
        "meta": "Бронзовый, создающий винтажную и загадочную атмосферу, идеально подходит для съемки исторических тем и металлических текстур."
      },
      "neon_pink": {
        "name": "Неоновый розовый",
        "meta": "Неоновый розовый, создающий авангардную и модную атмосферу, идеально подходит для съемки ночных клубов и уличных тем."
      },
      "neon_green": {
        "name": "Неоновый зеленый",
        "meta": "Неоновый зеленый, создающий живую и динамичную атмосферу, идеально подходит для съемки спорта и музыкальных фестивалей."
      },
      "pastel_pink": {
        "name": "Пастельно-розовый",
        "meta": "Пастельно-розовый, создающий милую и мечтательную атмосферу, идеально подходит для съемки детских и девичьих тем."
      },
      "pastel_blue": {
        "name": "Пастельно-голубой",
        "meta": "Пастельно-голубой, создающий освежающую и исцеляющую атмосферу, идеально подходит для съемки неба и пляжных сцен."
      },
      "earthy_brown": {
        "name": "Землисто-коричневый",
        "meta": "Землисто-коричневый, создающий деревенскую и естественную атмосферу, идеально подходит для съемки леса и тем на открытом воздухе."
      },
      "earthy_green": {
        "name": "Землисто-зеленый",
        "meta": "Землисто-зеленый, создающий естественную и живую атмосферу, идеально подходит для съемки растений и экологических тем."
      },
      "ruby_red": {
        "name": "Рубиново-красный",
        "meta": "Рубиново-красный, создающий страстную и великолепную атмосферу, идеально подходит для съемки праздников и торжественных тем."
      },
      "sapphire_blue": {
        "name": "Сапфирово-синий",
        "meta": "Сапфирово-синий, создающий благородную и таинственную атмосферу, идеально подходит для съемки звездного неба и ювелирных изделий."
      },
      "pearl_white": {
        "name": "Жемчужно-белый",
        "meta": "Мягкий белый цвет, создающий чистую и светлую атмосферу, идеально подходит для съемки разнообразных свежих и минималистичных стилей."
      },
      "peach_pink": {
        "name": "Персиково-розовый",
        "meta": "Теплый розовый оттенок, создающий нежную и сладкую атмосферу, идеально подходит для съемки портретов и еды, особенно для азиатских тонов кожи."
      },
      "almond_yellow": {
        "name": "Миндально-желтый",
        "meta": "Теплый желтый оттенок, создающий яркую и солнечную атмосферу, идеально подходит для съемки на открытом воздухе и в непринужденной обстановке, а также может усилить золотистый оттенок азиатских тонов кожи."
      },
      "corn_color": {
        "name": "Кукурузный цвет",
        "meta": "Мягкий желтый цвет, создающий теплую и комфортную атмосферу, идеально подходит для съемки повседневных и домашних тем, а также обеспечивает ощущение мягкого света."
      },
      "mint_green": {
        "name": "Мятно-зеленый",
        "meta": "Свежий зеленый оттенок, создающий свежую и естественную атмосферу, идеально подходит для съемки растений, еды и портретов в свежем стиле."
      },
      "ivory_white": {
        "name": "Белый цвет слоновой кости",
        "meta": "Мягкий белый цвет, создающий элегантную и нежную атмосферу, идеально подходит для съемки свадебных платьев и модных портретов, а также может осветлить кожу."
      },
      "rose_gold": {
        "name": "Розовое золото",
        "meta": "Теплый розовый оттенок, создающий романтическую и изысканную атмосферу, идеально подходит для съемки ювелирных изделий и моды, а также может придать здоровое сияние европейским оттенкам кожи."
      },
      "champagne": {
        "name": "Шампань",
        "meta": "Теплый золотой оттенок, создающий элегантную и благородную атмосферу, идеально подходит для съемки свадеб и торжеств, а также может усилить тепло европейских оттенков кожи."
      },
      "lavender": {
        "name": "Лавандовый",
        "meta": "Мягкий фиолетовый оттенок, создающий романтичную и мечтательную атмосферу, идеально подходит для съемки портретов и художественных стилей, а также может добавить уникальной мягкости европейским оттенкам кожи."
      },
      "warm_white": {
        "name": "Теплый белый",
        "meta": "Мягкий теплый оттенок, создающий естественную и уютную атмосферу, идеально подходит для съемки различных повседневных сцен, а также может придать фотографиям естественное сияние."
      },
      "soft_pink": {
        "name": "Мягкий розовый",
        "meta": "Мягкий розовый цвет, создающий уютную и романтичную атмосферу, идеально подходит для съемки портретов и парных фотографий, а также может добавить уютную и романтическую атмосферу на фотографии."
      },
      "light_yellow": {
        "name": "Светло-желтый",
        "meta": "Светло-желтый оттенок, создающий теплую и мягкую атмосферу, идеально подходит для съемки закатов и восходов, а также может добавить фотографиям ощущение теплого света."
      },
      "sky_blue": {
        "name": "Небесно-голубой",
        "meta": "Холодный небесно-голубой оттенок, создающий свежую и спокойную атмосферу, идеально подходит для съемки неба и океанов, а также может сбалансировать другие теплые цвета."
      },
      "mint": {
        "name": "Мятный",
        "meta": "Мягкий зеленый цвет, создающий естественную и свежую атмосферу, идеально подходит для съемки растений и освежающих тем, а также может привнести естественное и освежающее ощущение."
      }
    }
  },
  "Header": {
    "title": "Лампа заполнения Мастера Коты",
    "tips": "Регулировка яркости требует настройки яркости экрана вашего устройства"
  },
  "NotFound": {
    "title": "404 Не найдено",
    "goHome": "Вернуться на главную страницу"
  }
}
